IDEA Open Model
OpenModel.Wall Property
Compatible with IDEA StatiCa Beta 20.0
 List of Elements 2D
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<Wall> Wall { get; set; }
Public Property Wall As List(Of Wall)
	Get
	Set
Property Value
Type: List<Wall>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace